{
    "author": "余华",
    "bookDescription": "《活着》是一部现实主义小说，讲述农民福贵历经苦难，在失去至亲后仍顽强活下去的生命悲歌。",
    "bookSummary": "《活着》是余华创作的一部现实主义长篇小说，语言质朴却深沉，充满东方叙事的静默力量。它讲述了一个中国农民福贵跌宕起伏的一生——从富家少爷，到失去所有亲人、孤独老去，命运不断剥夺，却从未击垮他活着的执念。这不是关于死亡的故事，而是关于如何忍受、如何坚持、如何在人生最沉重处，也不放弃生活的微光。“人是为活着本身而活着的，而不是为了活着之外的任何事物。”这是福贵的痛，也是人世间的不朽信仰。小说在极度苦难中流露出令人震撼的温情，让人在叹息中体悟生命的顽强。一头老牛，一个农夫，在夕阳下缓慢前行，他们背后，是整整一代人的命运沉浮。故事结束了，你却无法释怀。",
    "categoryId": "1867242426981289984",
    "chapterContents": [
        {
            "chapterDesc": "上世纪40年代末，主人公徐福贵原本是一个地主家庭的独生子，生活奢靡、沉迷赌博。他将祖辈留下的田产败光，最终被迫卖田还债，导致家道中落。父亲因受不了打击去世，他也从一个富家少爷变成了贫苦农民。“做人还是要活着。”福贵的命运开始转折。",
            "chapterName": "败家子福贵",
            "chapterNum": "第一章",
            "chapterSummary": "徐福贵，出身地主家庭，是家中的独子，生活安逸优渥。他在四十年代末的旧中国背景下，沉迷赌博，频繁出入赌场，行为放纵，不务正业。尽管母亲多次劝阻，他依然执迷不悟，将祖上传下的大量田产一一变卖，典当家当来填补赌博欠下的窟窿，甚至连家中仆人都看不过眼。他的妻子家珍为了维系家庭，时常与他争吵，甚至不惜带着女儿离家归宁。  \n\n福贵输光了家产。当他将剩余的最后一块田地也输掉之后，全家陷入了困境。为偿还赌债，他不得不将田卖给本地有钱人龙二，从此失去了地主身份。父亲因承受不住家境败落的沉重打击，不久后病倒并去世。失去支撑的福贵这才意识到自己责任重大，但为时已晚，他已从一个声名显赫的少爷沦为无依无靠的平民。  \n\n家道中落之后，福贵与妻儿搬到村中一间破旧土屋中居住，依靠种地为生。他从原来的养尊处优转变为操劳辛苦的农人。尽管生活日渐艰难，福贵的性格也开始出现变化。他不再声色犬马，而是学会沉默寡言，吃苦耐劳。他开始承担起照顾家人、维持温饱的责任。  \n\n通过一连串的沉沦与跌落，福贵由一个挥霍无度的败家子，变为一个手握锄头、面朝黄土的庄稼人。他由奢入俭的转变，标志着命运的转折。他的母亲在与他共同经历这一切后，变得沉默宽容；妻子家珍也在痛苦中选择忍耐，与他共同度日。家境的巨变不仅令福贵丧父失田，也揭开了他漫长苦难人生的序幕。  \n\n正如后文所说：“做人，还是要活着。”在物质层面跌至谷底后，福贵踏上了真正与命运对峙的旅程。"
        },
        {
            "chapterDesc": "福贵的妻子家珍原本出身农家，忠厚朴实，在福贵败家后仍不离不弃。两人育有一子有庆、一女凤霞。然而，生活困苦，福贵母亲病重去世；凤霞因病未及时就医，变成了聋哑人。此时国家政局变动，福贵被国民党抓去当壮丁，身不由己，与家人失散多年。",
            "chapterName": "家破人亡",
            "chapterNum": "第二章",
            "chapterSummary": "家珍是一个出身农家的女子，为人朴实忠厚。尽管福贵在染上赌博恶习后败光家产，将原本的富裕生活挥霍殆尽，家珍依然选择留在福贵身边，没有离开。在福贵败光家产搬出原先的大宅之后，一家人住进了破败的草房，生活日渐艰难。家珍每日耕作操劳，福贵开始种地维生，日子清贫却相对安稳。\n\n福贵的母亲在此时身患重病，家中没有钱医治，只能以草药和望闻问切勉强维持。她的病情逐渐恶化，不久便去世。福贵在母亲去世后表现出悲痛之情，为其送终，并与家珍一同处理丧事。这时，家中已有一子一女，儿子名叫有庆，女儿凤霞。凤霞在幼年时一度发高烧，因为家庭拮据和就医困难，病情未能及时控制，最终导致她失聪，从此变成聋哑人。\n\n随着国共内战的爆发，政治风云变幻，城镇间频繁征调人力。福贵外出时被国民党军队强行抓壮丁，送往前线，不得不与家人分离。他在军队中被迫跟随部队南征北战，行军艰苦，途中目睹许多人死于饥饿与疲劳。他始终尝试寻找脱身机会，却因军纪森严无能为力。此后的数年里，他与家珍、孩子失去联系，生死未卜。\n\n战争期间，福贵辗转多个战场，在一次军队溃败中，他被解放军俘虏，后被释放。在离开战场后，他终于得以独自返乡。然而，故乡的景象已改，战乱给家乡带来极大改变，他归心似箭，却心中惴惴不安，不知道多年未见的家人是否仍在人世。章节以他踏上回乡之路的情景作结，场面荒凉寂静，与当年热闹的家宅形成鲜明对比，寓示着他将面对的生活已被彻底重塑。"
        },
        {
            "chapterDesc": "福贵在国共内战中随军辗转战场，目睹死亡与残酷，最终侥幸从枪林弹雨中活了下来。数年后重返家乡，此时一切早已物是人非，家中只剩家珍和两个孩子。虽然重逢，但经历了战争的摧残，福贵已被生活打磨得沉默坚韧。",
            "chapterName": "战乱中的归来",
            "chapterNum": "第三章",
            "chapterSummary": "福贵被国民党军强行抓壮丁，卷入国共内战的混乱之中。他跟随部队辗转多个战场，所到之处皆是战火与死亡。他亲眼见到战友在饥饿中倒下，许多人在炮火中丧命，队伍不断被压缩，人数越来越少。行军过程中，士兵们被迫靠吃野草和树皮充饥，极度贫困与生命威胁并存。在战场上，他曾眼睁睁看着一个年轻士兵中弹倒地，那名士兵临终前喊着“娘”，声音凄凉，使福贵久久不能忘怀。在一次激烈战斗中，部队几乎全军覆没，只有少数几人幸存，福贵就是其中之一。\n\n随着战势变化，福贵被俘，随后转入解放军管理。解放军并未暴力对待这些降兵，而是带他们一起劳动，一起行军，逐渐改变他们的思想。福贵在队伍中跟着走，砍柴、挑粪，和其他人一起干活。他不再逃跑，也不多说话，只是默默做事，原本浮躁的性格逐渐沉静、内敛。日复一日的劳动和行军让他的身体得到锻炼，而疲倦与苦难也将他打磨得更加坚韧。\n\n几年后，战争结束，福贵终于得到允许回家。他步行返回熟悉的土地，途经荒废的村庄和破败的田野，战争的痕迹随处可见。当他回到阔别已久的家乡时，一切都变了模样。他回到自家门前，家珍站在门口，相顾无言，泪水流下，没有过多寒暄，一个“你回来了”，凝聚着多年离散的思念。儿子有庆和女儿凤霞也都还在，虽然家庭贫穷，但生命尚在。\n\n福贵归来之后，没有讲述过多战争的细节，只是开始默默干起农活。他不再像以前那样耍小聪明或者耍贫嘴，整个人沉静许多。家珍发现他的变化，也没有多问，只是一家人重新过起简朴的日子。在田间，福贵一人挽着犁耕种，他与老黄牛为伴，天不亮就下地，在黄昏时收工。战争让他失去了许多，却也让他学会了顺从和忍耐，如他后来常说的一句话：“活着本身就是意义。”"
        },
        {
            "chapterDesc": "1950年代初，土地改革如火如荼进行，地主身份的往事成了福贵家的隐患。虽然已变成贫农，仍受人歧视和冷眼。一家人靠务农艰难度日，但也终于摆脱了饥饿。福贵开始学会珍惜亲情，一家人艰难地生活着。“人是为活着本身而活着，而不是为了活着之外的任何事物而活着。”",
            "chapterName": "土地改革风波",
            "chapterNum": "第四章",
            "chapterSummary": "1950年代初，全国范围内的土地改革推进到福贵所在的乡村。土地被重新分配，社会阶层发生剧烈变动。福贵，曾经的地主少爷，此时已经沦为贫农。然而，尽管家庭生活方式早已改变，他和家人依旧承受着过去地主身份所带来的后果。\n\n村子里，土地改革小组在广场上召开批斗大会，揭发旧社会地主的罪行。那些曾受地主压迫的人纷纷发言，对土地改革表示支持，同时揭发与控诉过去的不公正。福贵的父亲作为地主曾雇佣长工并收租，因此虽家境早已衰落，福贵一家的身份仍被贴上“地主家庭”的标签。在众人面前，他们低着头沉默。\n\n尽管福贵没有被定为“恶霸地主”，但也没有完全摆脱歧视。不少村民在日常交往中仍以旧眼光看待他们，亲近的人也有所疏远。家珍平日里默默承受，维持着一家人的精神支柱。为了生活，福贵开始下田务农。行为上，他不再抱怨，而是踏实地耕种土地，修理农具，一切按生产队的安排行事。他开始认真学习如何种田，与村里其他贫农一起下地干活，在劳动中不言多语，不争不抢。他的劳动表现渐渐被认可，但身份的影响仍是挥之不去的阴影。\n\n田里，一家人常一起劳作。福贵有了更多时间与家人相处，也逐渐学会珍惜这份平凡的生活。他常与儿子有庆说话，在田头教他哪些庄稼易长，哪些该施哪种肥。家中的供给远不能说富足，但与先前的生活相比，已能勉强维生，饥饿不再是每日的威胁。\n\n秋收之后，福贵与家人坐在门前，看着夕阳低垂。他沉默地望着田野——那是他辛苦劳作所得，也是全家人的生计之源。在这样的生活里，他开始懂得活着的意义，不再执着于过去的荣光或身份的高低。小说中的一句话重复在他困乏而坚定的眼神中浮现：“人是为活着本身而活着，而不是为了活着之外的任何事物而活着。”这一年，土地改革结束，一切尘埃落定，福贵一家在冷眼与苦难中，继续艰难地生活着。"
        },
        {
            "chapterDesc": "福贵唯一的儿子有庆成为他希望的寄托，学习成绩优异。然而命运再次捉弄他们。有庆在学校献血救市长夫人时，因为抽血过量而不幸去世。家珍痛不欲生，而福贵只能在死寂中承受丧子之痛。他说：“最苦的不是死去的人，是活着的人。”",
            "chapterName": "有庆之死",
            "chapterNum": "第五章",
            "chapterSummary": "福贵和家珍的儿子有庆逐渐长大，成为严肃勤奋的少年。他学习认真，成绩优异，是校长重点关注的学生，也是家中最大的希望与安慰。家中虽然贫困，但父母对有庆寄予厚望，特别是福贵，从儿子身上看到了未来生活的希望。他常带着简单的笑容注视着有庆放学归来，心中充满期待。\n\n一天午后，福贵在田间干活时接到学校的通知：有庆被校方带去救治市长夫人——市长夫人在生产时大出血，急需输血，而有庆的血型正好匹配。市医院临时从学校调来学生献血，医生在未通知家属的情况下，直接安排了抽血。\n\n不久后，福贵在回家的路上得知儿子出事的消息。他匆匆赶到医院时，有庆已经因大量失血死亡。医生承认在操作中失误，抽血过量，导致悲剧发生。面对这一变故，家珍当场瘫倒在地，抱着儿子的尸体痛哭不已。周围人群沉默无言，空气沉重压抑，仿佛时光停滞。\n\n福贵站在医院走廊里，一言不发，眼神呆滞。他看着儿子的尸体被抬出时，似乎没有一点反应，仿佛一瞬间老了十岁。此后，福贵和家珍带着空空的眼神将有庆的遗体埋葬在田边。他们没有条件办隆重的葬礼，只是尽其所能安顿儿子最后的去处。\n\n沉浸在悲痛中的家珍几日未开口说话。福贵则每日在自家的门槛边坐着，一言不发。他曾低声说道：“最苦的不是死去的人，是活着的人。”这句话似从喉咙中硬挤出来，显得异常沉重。\n\n村里人对这一事件极为震惊，一方面同情福贵一家的遭遇，另一方面也感到无助，面对命运的冷酷无法反抗。在有庆死后的日子里，福贵和家珍的生活更趋沉寂，家中仿佛少了灵魂。四周的农田依旧依时播种、收割，而他们的世界，却再难恢复旧日的生机。"
        },
        {
            "chapterDesc": "时间流逝，凤霞渐渐长大，虽是聋哑人，却心地善良、勤俭能干。她与善良的农村青年“二喜”结为夫妻。淳朴的婚礼带来生活的短暂停歇，却也预示着命运的新起伏。二老看到孩子结婚，重燃了对未来生活的希望。",
            "chapterName": "凤霞出嫁",
            "chapterNum": "第六章",
            "chapterSummary": "凤霞年岁渐长，尽管耳聋口哑，却为人质朴善良，勤快能干。她在乡间劳作勤恳，操持家务熟练，与父母一起过着清贫却温暖的生活。一天，一位来自建筑队的青年“二喜”来到他们家所在的村庄做工。二喜性情开朗，举止诚恳，并没有因凤霞的聋哑而嫌弃她，反而数次主动与她接触，最终向她表达了好感。\n\n徐徐展开的接触中，二喜逐渐赢得福贵夫妇的认可。他们发现二喜性格老实，待人真挚，办事肯下力气，是个踏实本分的小伙子。福贵和家珍虽心疼凤霞多年来生活不易，但也感到欣慰，当女儿终于遇到可以托付终身的人时，他们眼中充满期望和深切的祝福。\n\n婚事很快被提上日程。二喜没有钱办大操大办的婚礼，抬着凤霞时连轿子也没有，但他用心地借来了一辆木板车，把凤霞扶上去，替代轿子迎娶。沿街村民纷纷围观，不为简陋，而为婚礼所传达出的真情实意。有几位乡亲自发送来下酒菜和幺女，自发帮忙庆贺。家中虽然破旧，然而当天洋溢着温情与热闹。\n\n凤霞穿上新缝的嫁衣，脸上映着羞涩和喜悦。家珍流着泪将她送出门，福贵眼神复杂，既有不舍，也感到一种安慰与释然。二喜带着凤霞，一路笑着跑回家，路边鞭炮声响起，尘土飞扬。整个村落沉浸在质朴的喜庆氛围中。\n\n婚礼结束后，福贵和家珍回到安静的家中，感慨良多。他们看着昏黄的灯火，慢慢捡拾桌边的残食，脸上浮现出罕见的平静神情。女儿出嫁，为这对年迈的父母带来短暂的喜悦，也在他们枯寂的生活里点起一小盏希望之光。风吹过门外的荷塘，夜色深浓，这一刻，他们像是被命运暂缓了脚步。"
        },
        {
            "chapterDesc": "凤霞在产子时因医疗条件简陋，不幸难产去世，留下儿子苦根。家珍因悲痛过度病倒，在凤霞死后不久离世。福贵在几天内失去女儿和妻子，只能靠自己照顾外孙苦根，坚强地扛起生活的重担。“一家人就这样，一个个被命运带走。”",
            "chapterName": "凤霞之死",
            "chapterNum": "第七章",
            "chapterSummary": "福贵带着已为人妻的女儿凤霞前往镇上的医院待产。因家境贫寒，他们只能选择医疗条件简陋的小镇卫生院。凤霞临产时，恰逢接生医生不在，院内仅有一名年轻的实习医生。由于缺乏经验，接生过程中发生意外，凤霞难产，最终因失血过多不治身亡，仅遗下一名初生婴儿。\n\n凤霞去世后，福贵强忍悲痛，将孙子取名为“苦根”，象征命运的艰辛。家珍在得知凤霞离世的消息后，悲恸欲绝。不久便因哀伤过度，身心俱疲，亦在家中病倒死去。福贵在数日之内接连失去女儿和妻子，白发人送黑发人，精神备受打击。\n\n家中只剩下福贵与新生的外孙苦根。他收拢羽毛状的婴儿包裹，将苦根抱在怀中，开始独自照料孩童的生活。他把孩子带到田间干活时随身背着，也会用稀饭喂食，用破布为其御寒，生活条件艰难而拮据。福贵常一人坐在田头，望着远方，神情沉静。他没有大声哭喊，只是默默承担一切，仍坚持生活下去。\n\n家中原本热闹的场景已经消失。曾经围绕一桌吃饭的亲人，如今一个个被“命运”夺走，只剩福贵与幼小的苦根相依为命。章节中，沉默与死亡的氛围笼罩全篇，环境描写简洁质朴，反映出农村家庭在生命苦难中所承受的极限。\n\n这一章节以福贵的坚韧和悲哀并存的形象结束，他驮着苦根慢慢走回破败的土屋，黄昏阳光照在他与婴儿瘦弱的身影上，显得格外孤单。正如书中一句平实却沉重的话语所印证：“一家人就这样，一个个被命运带走。”"
        },
        {
            "chapterDesc": "二喜在干活过程中被水泥板砸死，家庭再遭重创。福贵与命运一次次对抗，却屡屡被击倒。他没有反抗，没有抱怨，只是继续“活下去”。苦根成为他唯一的希望，而这种希望也越发渺茫。他感叹：“命就是这么回事，该来的躲不过。”",
            "chapterName": "二喜的离去",
            "chapterNum": "第八章",
            "chapterSummary": "福贵的儿子二喜，在工作过程中不幸遇难。他原本在县建筑公司当小工，在一次搬运作业中，因水泥板吊装失控，被砸身亡。事故发生时，吊车司机操作不当，将水泥板直接压在二喜身上，现场来不及施救，人当场死亡。水泥板下压得人身骨尽碎，连人都无法完整抬出。\n\n福贵闻讯赶往现场，只看见被棉被盖着的尸体和散落一地的血迹，他伸手触摸遗体，几度哽咽，久久跪地不起。二喜的死亡给福贵带来了难以言喻的打击，这是他所剩不多的家人之一。“我这命就是这么回事，该来的躲不过”，他低声说，不曾哭喊，只是长久地静坐在屋前，身影显得愈发佝偻。\n\n家中重新陷入沉寂。家珍身体早已衰弱，经此打击情绪更加低落，面容憔悴如枯木。只有苦根仍在一旁不知世事地玩耍，对死亡尚无清晰认识。二喜的妻子春生女儿正怀有身孕，闻讯后昏厥过去，随后被送往医院安胎。\n\n事故的处理由县建筑公司负责人主持，虽提出一定数额的赔偿，但在福贵看来，这些金钱已无法弥补二喜的生命之重。他没有争吵，也未多问，只点头接受，终是像过往一样沉默接受命运的安排。\n\n二喜的葬礼简单举行，棺木由村中人帮忙抬到山上，福贵一步一脚地走在送葬路上。他面色木然，仿佛经历了太多死亡后已不再拥有完整的悲伤。山坡上的风刮过干草，树叶簌簌作响，唯有福贵的脚步声混入风声中，缓慢、沉重。\n\n回到屋中，苦根扒着桌子喊着“爸去哪儿了？”，福贵望着他，沉默许久未答，只是把苦根缓缓抱起放在膝上，手掌拍着孩子后背。暮色沉沉，屋内一片静默。"
        },
        {
            "chapterDesc": "福贵辛苦抚养外孙苦根，本以为能看到他长大成人，延续自己的血脉。但苦根年幼时一次贪吃豆子导致撑死，令人心碎。福贵彻底成为孤身老人，身边只剩一头老牛为伴。他用倔强的态度对抗命运的痛苦，坚持活着。",
            "chapterName": "苦根夭折",
            "chapterNum": "第九章",
            "chapterSummary": "福贵在农村生活中独自抚养外孙苦根，二人相依为命，生活艰辛而平静。自家田地不多，靠着微薄收成和一点零活维持日常起居。家中除了苦根，只剩一头老牛与福贵相伴，成为他在世上最亲密的存在。尽管年事已高，福贵仍亲手照顾苦根的饮食起居，时常带着他在田间劳动，言语间充满慈爱。他原本希望苦根健康长大，成为新一代的希望，替这个早已凋零的家庭留下血脉。\n\n一日，苦根看到屋子里晾晒的绿豆，因年幼不知节制，趁福贵不注意时独自偷吃了大量豆子。待福贵发现时，苦根已因腹胀痛苦不堪，无法行走。福贵赶忙送他就医，但村里缺医少药，无法及时救治。最终，苦根因腹胀不治而死。\n\n苦根死后，福贵将他埋在家后的小坡上，面对突如其来的打击，他沉默许久，既无愤怒，也无眼泪，只是用颤抖的手一次又一次地抚摸孩子常坐的地方。他终日孤坐于院中，偶尔牵着老牛缓慢走动。福贵不再言语，整个人显得沉静而木然，只靠着节省下来的口粮维持生计。\n\n自此，福贵再无亲人作伴，身边仅剩这头名曰“福贵”的老牛。他常牵牛到那块埋葬苦根的土地上站立良久。尽管经历无数亲人离世，福贵没有选择放弃生命，而是如往常一般起早贪黑地耕地、种田。每日生活虽显枯寂，但他仍像往常一样，将日子一点点熬过去。\n\n章节最后，福贵带着老牛行于田野之间，身影孤单却坚定。他没有大悲大喜的言语，只是默默活着，用最朴素、最执着的方式应对命运一再的剥夺。小说中话语：“做人还是要厚道。”在失去苦根之后多了一层沉重的含义，映照出老人在苦难尽头依旧咬牙活着的坚韧姿态。"
        },
        {
            "chapterDesc": "多年以后，福贵已是风烛残年的老人，和老牛作伴，在田间地头过着孤独的余生。他回忆着过往的苦难与亲人，无人聆听，却从未放弃希望。小说在平实却震撼心灵的叙述中结束，写尽了“活着”的沉重与坚韧。福贵说：“活着本身就值得尊敬。”",
            "chapterName": "独活的福贵",
            "chapterNum": "第十章",
            "chapterSummary": "福贵年事已高，鸟背驼弯，步履蹒跚，独自生活在村边的一间茅屋中。他唯一的伴侣是一头老牛，福贵给它也取名“福贵”，与自己的名字相同。他每天与这头老牛一起耕田、喂食，闲时就坐在院前的树下晒太阳，或望着空地发呆。他不再像年轻时那样大声说话，但依旧会同老牛说些话，仿佛它能听懂。他说起以前的事情，说起家珍、凤霞、家里的人一个接一个离去。他的声音平稳，语句简短，语气里没有怨恨，也没有激烈的情绪。\n\n田野恢复了宁静，世事仿佛也与他无关。他耕田的动作缓慢但熟练，间或停下，拍一拍老牛的背。村子里新的一代人已经长大，对于这个孤老头并不多加理会。他也不主动向人述说，只把回忆埋藏在心中，偶尔在与老牛的“对话”中流露出来。耕作之后，他在屋中用餐，饭食简单，大多是地里产的粗粮和野菜。他吃得慢，细嚼慢咽，像在品尝时光的余味。\n\n村庄的四季照旧轮换，春播秋收，唯独福贵的生活没有变化。他行走在田畦之间，身影孤独，却不颓唐。他从不抱怨命运，也未彻底沉入悲痛，而是接受了这一切，如他自己说的：“活着本身就值得尊敬。”这里没有激烈的剧情冲突，也没有剧烈的外部事件，只有一个老人与一头老牛的平凡生活，但也正是在这样的平静中，生命的重量缓缓浮现。\n\n地里的劳作、与老牛的陪伴以及对过去亲人的回忆，成为福贵生命中最后的支点。他没有选择放弃，也没有逃避，只是在风雨之中静静走完人生最后的旅程。他不再谈论未来，也不期待什么，只是继续活着，用最朴素的姿态回应命运的跌宕起伏。"
        }
    ],
    "name": "活着",
    "ten_sentence": [
        {
            "num": "1",
            "sentence": "活着之所以重要，不是因为活着本身，而是因为我们曾经活过。"
        },
        {
            "num": "2",
            "sentence": "人是为了活着本身而活着的，而不是为了活着之外的任何事物而活着。"
        },
        {
            "num": "3",
            "sentence": "活着，在中国，不是件容易的事。"
        },
        {
            "num": "4",
            "sentence": "苦难是一笔财富，不过得你熬得过去才行。"
        },
        {
            "num": "5",
            "sentence": "人年轻的时候，连死都不怕，哪还会怕活着。"
        },
        {
            "num": "6",
            "sentence": "做人不能忘记四条：话不要说错，床不要睡错，门槛不要踏错，口袋不要摸错。"
        },
        {
            "num": "7",
            "sentence": "没有什么比时间更具有说服力了，因为时间无需通知我们就可以改变一切。"
        },
        {
            "num": "8",
            "sentence": "这个世界是有改变的，我们不能老以为它会照着我们的意思走。"
        },
        {
            "num": "9",
            "sentence": "人只要活着，就不能回避苦难。"
        },
        {
            "num": "10",
            "sentence": "世上的事情就是这样，越是让人不幸的，越要他去经历。"
        }
    ]
}